<h3>Советы молодоженам</h3>
<div class="advice-content">
    <br>
    <p>
        Свадьба - один из самых счастливых и радостных моментов в жизни. Но вместе со всем великолепием, красотой и шиком, это еще и очень ответственный  день. И для того, чтобы Ваша свадьба была самой оригинальной и необыкновенной, нужно усердно потрудиться. Необходимо забронировать дату свадьбы в ЗАГСе, найти подходящий ресторан, ведущего, артистов,  фото и видеооператоров, заказать свадебные наряды, торт, приглашения…а ведь еще нужно будет успеть отдохнуть, чтобы не выглядеть уставшим в этот прекрасный день. Столько дел, с чего начать? Порой будущие молодожены теряются во всех этих составляющих праздника, волнуются, расстраиваются. Не нужно паниковать! Мы постараемся расписать по пунктам, как по нашему мнению должна проходить подготовка к свадьбе. В этой статье Вы найдете как общие советы по организации и проведению свадьбы, так и советы по отдельным компонентам. У Вас есть возможность выбрать только те пункты, которые Вам интересны.
        Итак, Вы решили завязать с холостяцкой жизнью и получить новое для Вас звание жена или мужа. Следующим важным этапом в Вашей жизни будет свадьба! Безусловно, Вас переполняют эмоции и чувства! Сделать это непросто, но нужно спуститься с небес и начать кропотливую подготовку к этому событию, а волю чувствам дадим на самом празднике, когда все приготовления позади, и Вы просто наслаждаетесь этим днем.
    </p>
</div>
    <?=getAdvice()?>
<div class="advice-content">
    <br>
    <p>
	Как Вы поняли подготовка к свадьбе очень трудоемкий процесс. Требуются огромные затраты сил и времени. Мы постарались обозначить основные моменты, на которые стоит обратить внимание при организации мероприятия. Хотим еще раз отметить, что это всего лишь наше видение идеального процесса подготовки к свадьбе. А как будете действовать Вы зависит только от Ваших возможностей, Вашей фантазии и Ваших предпочтений. Мы всегда рады поделиться советом и помочь в организации великолепного праздника. Главное помните: нет ничего невозможного- все Ваши желания будут исполнены!</p>
	<p>
		С уважением, <b>"Академия Торжеств"</b>
    </p>
</div>