<div class="text info-block">
	<h3>Ведущие мероприятий Андрей и Татьяна</h3>
	<hr class="acc-hr">
	<p>Мы – дуэт ведущих праздников и мероприятий в Челябинске. Мы доставляем людям радость и положительные эмоции. Мы усердно работаем, чтобы Вы отдыхали. </p>
	<p>Мы  здесь для того, чтобы сделать Ваш праздник ярким и незабываемым!  </p>
	<p>Мы сказали много раз «мы»… а теперь немного о том, что же ждет ВАС, если Вы доверите нам провести Ваше торжество: </p>

	<ul class="ul">
		<li>два ведущих приятной внешности с большим количеством интересных идей;</li>
		<li>не менее симпатичный Dj с аппаратурой и огромной музыкальной базой;</li>
		<li>индивидуальный подход и удовлетворение любых пожеланий клиента по проведению торжества;</li>
		<li>современные конкурсы, которые будут интересны людям разного поколения;</li>
		<li>культурное поведение, вежливое отношения к окружающим и ненавязчивое проведение праздника;</li>
		<li>полезные советы, как сделать праздник веселым и оригинальным;</li>
		<li>много-много-много позитивных эмоций и искренних улыбок.</li>
	</ul>
	<h3><a href="/wedding.php" title="свадебные ведущие">Также мы поможем организовать свадьбу мечты!</a></h3>
<p align="center"><a href="/weddingbattle" title="тамада челябинск"><img src="/template/bloks/price.jpg" alt=""></a></p>
</div>
  <a href="#first" onclick="showHide('first');"><h3>Лучшие ведущие для ваших праздников</h3></a>
   <div id="first" style="display:none">
<p>Праздник – это такое мероприятие, которое по природе своей должно стать запоминающимся, ярким. Впечатления – самое главное, вне зависимости от того, о каком именно торжестве идет речь. Организаторам всегда хватает хлопот – ведь нужно подготовить и территорию, и угощения. А между тем, нельзя забывать и о культурной программе. Именно она обеспечивает:
</p><ul class="ul"><li>Постоянный интерес аудитории,</li>
<li>Саму организацию мероприятия, его структуру,</li>
<li>Те самые впечатления, которые необходимы всем. </li></ul>
<p>Обеспечить все это и многое другое могут ведущие праздников в Челябинске, их опыт и креативный подход, понимание аудитории и специфики мероприятия позволит с успехом добиться этого. На основных организаторов торжеств и без того приходится немало хлопот, и к тому же, в большинстве случаев они тоже не отказались бы отдохнуть на празднике, а ведь его проведение – это тоже работа, и притом далеко не самая простая.
</p><h3>Профессионализм решает все!</h3>
<p>Если вами выбран достойный ведущий на корпоратив, то праздник никогда не превратится в спонтанное застолье с неприятными подробностями, мероприятие не нарушит взаимоотношений в коллективе и не подорвет дисциплину. Если вами выбран ведущий на юбилей, способный полноценно справляться со своими задачами, то праздник запомнится людям на годы, будут обеспечены конкурсы и танцы, и многое другое – по желанию заказчика. Культурная программа всегда подбирается и прорабатывается индивидуально, что позволяет сделать ее интересной для всех.
</p><p>Креативный и веселый ведущий на праздник – это настоящая находка, и залог полноценного веселья, удавшегося мероприятия. Делая выбор в пользу профессионального подхода в таком вопросе, вы дарите счастье и массу приятных впечатлений всем участникам события, избавляете себя от лишних хлопот, гарантируете порядок, вовлечение в празднование всех собравшихся. Это ваш главный вклад в отдых, который окажется на практике бесценным. А между тем, ведущий мероприятий может быть приглашен и без лишних затрат, сегодня вы можете получить такие услуги и их достойного исполнителя без переплат, на простых и выгодных основаниях. Работа с публикой, особенно с широкой аудиторией в несколько десятков человек и более – это настоящее искусство, и вы сможете воочию оценить его, воспользовавшись возможностью пригласить активного, жизнерадостного человека, который станет вам главным помощником и залогом веселого отдыха ваших гостей!
</p></div>
<div class="callback-block clearfix callback-block-one">
	<div class="callback-block-text">
		<p>Позвоните нам по телефону +7 (982) 311-28-92, и мы ответим на все интересующие Вас вопросы.</p>
		<p>Также Вы можете заказать обратный звонок, и мы свяжемся с Вами в удобное для Вас время.</p>
	</div>
	<form class="callback-form" data-type="Перезвоните мне - страница ведущих">
		<div class="form-preloader">
		</div>
		<input class="f-name" type="text" placeholder="Введите ваше имя" name='Имя' required minlength="1">
		<input class="f-phone" type="text" placeholder="Введите ваш телефон" name='Телефон' required minlength="1">
		<input class="f-time" type="text" placeholder="Время удобное для звонка" name='Время для звонка' required minlength="1">
		<button class="landing-sendform-btn button">Отправить</button>
		<div class="form-message"></div>
	</form>
</div>

<div class="leading-video-block clearfix">
	<h3>Видео с нами</h3>
	<div class="clearfix">
		<iframe class="youtube-iframe" width="290" height="200" src="https://www.youtube.com/embed/0BOkBr8biGI" frameborder="0" allowfullscreen></iframe>
		<iframe class="youtube-iframe" width="290" height="200" src="https://www.youtube.com/embed/S71YS6BQe7M" frameborder="0" allowfullscreen></iframe>
		<iframe class="youtube-iframe" width="290" height="200" src="https://www.youtube.com/embed/2PljaZuQsug" frameborder="0" allowfullscreen></iframe>
	</div>
	<br>
	<p class="ta-c"><a href="https://www.youtube.com/playlist?list=PLdakGrOtjc_ltR44YCoGiBo0LftX8h5BX" target="_blank">другие видео</a></p>
</div>

<div class="leading-photo-block clearfix">
	<h3 class="header-divider">Наши фото</h3>
	<div class="clearfix">
		<img class="leader-photo" src="img/leader/01.jpg" alt="">
		<img class="leader-photo" src="img/leader/02.jpg" alt="">
		<img class="leader-photo" src="img/leader/03.jpg" alt="">
		<img class="leader-photo" src="img/leader/04.jpg" alt="">
	</div>
	<br>
	<p class="ta-c"><a href="https://vk.com/albums187860555" target="_blank">еще фото</a></p>
</div>

<div class="leading-info-block p0 m0 clearfix">
	<img src="img/leader/info.jpg" alt="">
</div>
<div class="clearfix m0">
	<div class="leading-info-column">
		<ul>
			<li><b>Имя:</b> Андрей</li>
			<li><b>Возраст:</b> свидетель лихих 90-х</li>
			<li><b>Рост:</b> метр с кепкой</li>
			<li><b>Вес:</b> упитанный, но воспитанный</li>
			<li><b>Семейное положение:</b> от судьбы не убежишь</li>
			<li><b>Знак зодиака:</b> всегда нужно что-то взвешивать</li>
			<li><b>Жизненная позиция:</b> такая же, как знак зодиака</li>
			<li><b>Интересы:</b></li>
			<li>- занимается спортом (чаще всего только по ТВ и посредством игровых симуляторов); </li>
			<li>- любит танцевать (хорошо, но в одиночестве) и петь (плохо, и все равно в одиночестве); </li>
			<li>- предпочитает шумные компании и веселые праздники</li>
		</ul>
	</div>
	<div class="leading-info-column">
		<ul>
			<li><b>Имя:</b> Татьяна </li>
			<li><b>Возраст:</b> всегда 18</li>
			<li><b>Рост:</b> два метра без кепки</li>
			<li><b>Вес:</b> модельная внешность</li>
			<li><b>Семейное положение:</b> счастливы вместе</li>
			<li><b>Знак зодиака:</b> ни шагу вперед</li>
			<li><b>Жизненная позиция:</b> противоположная знаку зодиака</li>
			<li><b>Интересы:</b> </li>
			<li>- делает добрые дела и умиляет окружающих своей бескорыстностью; </li>
			<li>- может накормить роту солдат, но все достается мужу; </li>
			<li>- активно участвует в проектах «Очумелые ручки» и  «Все своими руками» для повышения своего мастерства</li>
			<li></li>
			<li></li>
		</ul>
	</div>
</div>

<div class="leading-faq">

	<h4 class="leading-header"><a href="#" class="leading-faq-link toggle-hide-block dashed-link">Часто задаваемые вопросы</a></h4>
	<div class="leading-faq-info hide-block">
		<p>Наши клиенты всегда задают нам много вопросов, как о нашем стиле ведения праздников, так и о личной жизни. Мы решили составить ТОП самых популярных из них  и дать ответы, чтобы Вы имели представление, с кем имеете дело:
		</p>
		<ul>
			<li>
				<h5>А Вы женаты?</h5>
				<p>Да, мы познакомились в далеком 2003 году. Целый год мы присматривались друг к другу, а потом наше общение переросло в высокие чувства, которые называются одним словом – любофффь. Семь долгих лет мы встречались, проверяли свои отношения и в 2011 году, наконец, связали себя узами брака! Теперь мы «счастливы вместе» и желаем всем того же
				</p>
			</li>
			<li>
				<h5>Кто главный у Вас в дуэте?</h5>
				<p>И в творческом дуэте, и в семейном тандеме у нас полное равноправие. Все делается сообща, никто не тянет одеяло на себя. На праздниках вдвоем легче вести общение с гостями. Если они и вовсе неактивные, то можно и между собой поболтать
				</p>
			</li>
			<li>
				<h5>Пишете ли Вы сценарии и можно ли изменить что-нибудь в нем?</h5>
				<p>На каждое мероприятие (без исключений) составляется свой собственный уникальный сценарий. Да, безусловно, может повторяться порядок проведения или некоторые конкурсы, но все будет составлено исключительно по желанию заказчика! Каждый раз нам интересно придумывать что-нибудь новое, интересное, необычное. Хотите, чтобы на Вашем мероприятии было много сюрпризов и неожиданностей? Пожалуйста! Мы не расскажем Вам обо всех особенностях, а сохраним это в тайне. Или хотите, чтобы праздник начался с выноса торта? Без проблем! Словом, нет ничего невозможно – все Ваши желания будут исполнены
				</p>
			</li>
			<li>
				<h5>Есть ли у Вас конкурсы, в которых оголяются гости и танцуют стриптиз?</h5>
				<p>Конкурсы есть, но мы их не проводим. В зале могут быть дети! Да и наша психика уже изрядно «расшатана», чтобы лицезреть такие представления Хотя за отдельную плату, мы готовы провести такое действие. Примерная стоимость 1,5 тыс.$. А еще лучше: пригласите профессиональных танцовщиков – это будет и дешевле, и красивее!
				</p>
			</li>
			<li>
				<h5>Кто отвечает за музыкальное сопровождение?</h5>
				<p>Дома за музыкальное настроение семьи и соседей отвечает Андрей. Причем необязательно, что соседи хотят слушать эту музыку В семейном автомобиле также Татьяне запрещено прикасаться к магнитоле. А вот на мероприятиях, пожалуйста! Правда, там есть третий человек - наш Dj Алексей. И вот уже он не разрешает ни Андрею, ни Татьяне вмешиваться в свою работу, т.к является главным по музыкальному сопровождению на наших мероприятиях.
				</p>
			</li>
			<li>
				<h5>Включаете ли Вы в танцевальных паузах песни Сердючки и Стаса Михайлова?</h5>
				<p>Конечно! Безусловно! Без этого никуда! Но только по желанию заказчика или гостей Все музыкальные предпочтения клиента мы обговариваем заранее. И если нам поручено ни при каких обстоятельствах не ставить ту или иную мелодию, то охрана сработает вовремя и уведет от диджейского пульта «попрошаек». Если же Вам крайне важно услышать на своем празднике песни Гуфа или Rammstein – будет исполнено! Но придется уговорить еще нашего ди джея
				</p>
			</li>
			<li>
				<h5>Играете ли Вы на музыкальных инструментах, поете, танцуете?</h5>
				<p>Наши возможности безграничны. Мы можем сыграть на любых музыкальных инструментах: гитара, скрипка, баян, флейта, тромбон и даже нервы – все нам по плечу! Правда, делаем мы это не профессионально и вопиюще плохо. Также дело обстоит и с вокальными данными: спеть можем, но вряд ли это кому-то понравится А вот станцевать – это всегда пожалуйста! Наши танцевальные движения, похожие на конвульсии, безусловно, придадут Вашему торжеству обилие самых разных впечатлений
				</p>
			</li>
			<li>
				<h5>Что еще Вы можете?</h5>
				<p>Мы можем все! По крайней мере, любые Ваши пожелания, даже самые необычные, мы всегда рады обсудить. Поэтому звоните  и мы обязательно найдем общий язык! Всем прекрасного настроения и удачной подготовки к празднику!
				</p>
			</li>
		</ul>
	</div>

</div>

<div class="review-block">
	<h3 class="ta-c">Отзывы наших клиентов</h3>
	<div class="review-text-block">
		<p class="review-text-01 review-text">Самые креативные ребята!
		Спасибо за потрясающее и незабываемое проведение нашего торжества!
		Вы – суперские!
		</p>
		<p class="review-text-02 review-text">Свадьба понравилась! Очень счастливы! Все очень хорошо!
		Свадьба прошла чудесно, несмотря ни на что! Вы просто молодцы! </p>
		<p class="review-text-04 review-text  review-text--active">Нам понравилось все. Спасибо огромное! Было и весело и интересно.
		И даже в непредсказуемые моменты, вы могли найти выход!</p>
		<p class="review-text-05 review-text">Ребята вы супер! Спасибо за проведение нашей свадьбы, все было замечательно!</p>
		<p class="review-text-03 review-text">Дорогие друзья! Все в восторге от свадьбы, и огромную роль, конечно же, сыграли Андрей и Танюша!
		Вы - молодые, милые, внимательные, а главное - вы в теме.
		Я безумно рада знакомству с вами и даже не думала, что вы произведете на меня настолько хорошее впечатление! Друзья, всем советую Андрея и Таню. </p>
	</div>
	<div class="review-slider">
		<a id="01" class="review-speaker" href="#">
			<img class="review-avatar" src="/img/review/01.jpg" alt="">
			<h4 class="review-title-01">Екатерина</h4>
		</a>
		<a id="02" class="review-speaker" href="#">
			<img class="review-avatar" src="/img/review/02.jpg" alt="">
			<h4 class="review-title-01">Анна</h4>
		</a>
		<a id="03" class="review-speaker" href="#">
			<img class="review-avatar" src="/img/review/05.jpg" alt="">
			<h4 class="review-title-01">Наталья</h4>
		</a>
		<a id="04" class="review-speaker review-speaker--active" href="#">
			<img class="review-avatar" src="/img/review/03.jpg" alt="">
			<h4 class="review-title-01">Ксения</h4>
		</a>
		<a id="05" class="review-speaker" href="#">
			<img class="review-avatar" src="/img/review/04.jpg" alt="">
			<h4 class="review-title-01">Максим</h4>
		</a>
	</div>

</div>
<div class="callback-block clearfix m0 callback-block-two">
	<div class="callback-block-text">
		<p>Вы спросите, сколько же стоит это удовольствие?<br>
			Звоните прямо сейчас 8 982 311 28 92, и Вы приятно удивитесь нашим ценам</p>
		<p>Мы готовы на любые, самые неординарные решения. Нет ничего невозможного - все Ваши желания будут исполнены! </p>
	</div>
	<form class="callback-form" data-type="Перезвоните мне - страница ведущих">
		<div class="form-preloader">
		</div>
		<input class="f-name" type="text" placeholder="Введите ваше имя" name='Имя' required minlength="1">
		<input class="f-phone" type="text" placeholder="Введите ваш телефон" name='Телефон' required minlength="1">
		<input class="f-time" type="text" placeholder="Время удобное для звонка" name='Время для звонка' required minlength="1">
		<button class="landing-sendform-btn button">Отправить</button>
		<div class="form-message"></div>
	</form>
</div>