<div class="span11">
	<h3 class="contacts-title">Друзья!</h3>
	<p>
	Менеджеры праздничного агентства <b>"Академия Торжеств"</b> всегда рады помочь Вам в организации мероприятия любой сложности. По всем интересующим вопросам Вы можете обратиться в любое удобное для Вас время  по телефону:<br/><br/>
	<b>8 982 311 28 92</b><br/>
	</p>
	<p>
		Также Вы можете написать нам:<br/><br/>
		<b><a href="mailto:mail@at-event.ru">mail@at-event.ru</a></b><br/>
	</p>
	<p>
		Кроме того, у нас есть группа "в Контакте", где Вы можете оставить нам сообщение<br/><br/>	
		<b><a href="http://vk.com/club44900459">http://vk.com/at.event</a></b><br/>
	</p>
	<p>
		Мы обязательно ответим Вам и будем с нетерпением ждать встречи с Вами								
	</p>
	<hr/>
	<p>
		С уважением, <b>«Академия Торжеств»</b>
	</p>
</div>