<div class="clearfix content-header">
    <h3 class="acc-header fl">ШОУ-ПРОГРАММЫ</h3>
    <button onclick="window.history.go(-1); return false;"
            class="btn back-btn at-btn fr"
            type="button"
    >
        Вернуться назад
    </button>
</div>
<hr class="acc-hr" />
<h4>
        STANDARD - 25 тыс.руб.
</h4>
<ul class="ul">
    <li>работа двух ведущих (6 часов)</li>
    <li>Dj с аппаратурой и огромной музыкальной базой</li>
    <li>оригинальный сценарий и индивидуальный подход к каждому клиенту</li>
    <li>современные конкурсы, которые будут интересны людям разного поколения</li>
    <li>конкурсы с использованием плазмы или видеопроектора</li>
    <li>интерактивные видеоконкурсы</li>
    <li>сюрпризы для гостей и виновников торжества</li>
    <li>полезные советы, как сделать праздник веселым и оригинальным</li>
</ul>
<br>
<h4>
        ECONOM - 18 тыс.руб.
</h4>
<p>
    Отличия от пакета STANDARD:
</p>
<ul class="ul">
    <li>работа ведущих не более 4 часов</li>
    <li>отсутствие конкурсов с использованием видеопроектора</li>
    <li>отсутствие интерактивных видеоконкурсов</li>
</ul>
<br>
<h4>
        WEDDING BATTLE
        <span class="text text_pink">(НОВИНКА!)</span>
        - 30 тыс.руб.
</h4>
<ul class="ul">
    <li>работа двух ведущих (6 часов)</li>
    <li>уникальный сценарий: противостояние исконно русского стиля проведения свадьбы и современных тенденций</li>
    <li>ироничные шутки об особенностях двух противостоящих стилей</li>
    <li>современные интерактивы и конкурсы с использованием реквизитов для создания антуража традиционной свадьбы</li>
    <li>тематические интерактивные видеоконкурсы</li>
    <li>сюрпризы для гостей и виновников торжества</li>
</ul>
<p>
    Остались вопросы, что такое WEDDING BATTLE? Вся информация
    <a href="/weddingbattle">здесь!</a>
</p>
<br>
<h4>
        BIG SHOW - 48 тыс.руб.
</h4>
<p>
    Услуги, перечисленные в пакете STANDARD, а также:
</p>
<ul class="ul">
    <li>шоу мимов</li>
    <li>HD – изображение видеоконкурсов</li>
    <li>приглашенные артисты или аттракционы на сумму 15 000 руб</li>
</ul>
<br>
<h4>
        LIVE SOUND - 65 тыс.руб.
</h4>
<p>
    Услуги, перечисленные в пакете STANDARD, а также:
</p>
<ul class="ul">
    <li>шоу мимов</li>
    <li>HD – изображение видеоконкурсов</li>
    <li>кавер-группа (живой звук на протяжении мероприятия)</li>
</ul>
<br>
<h4>
        ALL INCLUSIVE - 90 тыс.руб.
</h4>
<p>
    Услуги, перечисленные в пакете BIG SHOW
    <br>
    Услуги, перечисленные в пакете LIVE SOUND
</p>