<main>
    <div class="page-layout">
        <h1 class="h3">Тамада на свадьбу и юбилей</h1>
        <hr>
    </div>

    <div class="landing">
        <div class="wedding-battle-promo">
            <div class="page-layout">
                <div class="wedding-battle-promo__text">
                    <p>ЧТО ТАКОЕ</p>
                    <p class="text text_pink">WEDDING BATTLE?</p>
                </div>
                <div class="wedding-battle-promo__text">
                    <p>УНИКАЛЬНЫЙ СЦЕНАРИЙ</p>
                    <p><span class="text text_pink">ВАШЕЙ</span><span>СВАДЬБЫ</span></p>
                </div>
                <div class="wedding-battle-promo__text">
                    <p>АВТОРСКАЯ ПРОГРАММА</p>
                    <p><span class="text text_pink">ОТ ДУЭТА ВЕДУЩИХ</span><span>АНДРЕЯ И ТАТЬЯНЫ</span></p><a class="btn btn_big" href="/at">УЗНАТЬ БОЛЬШЕ О ДУЭТЕ</a>
                </div>
            </div>
        </div>
        <iframe class="landing__video" width="100%" src="https://www.youtube.com/embed/ffi3-eXqDc4?rel=0&amp;amp;controls=0" frameborder="0" allowfullscreen></iframe>
        <div class="wb-slide">
            <div class="page-layout">
                <div class="wb-slide__aside">
                    <p>объединение двух поколений</p>
                    <p class="text text_pink">современные конкурсы</p>
                    <p>тематические интерактивы</p>
                    <p class="text text_pink">антураж исконно русского стиля</p>
                    <p>подарки, сюрпризы и фокусы для гостей и виновников торжества</p>
                    <p class="text text_pink">отличное настроение</p>
                    <p>положительные эмоции</p>
                    <p class="text text_pink">незабываемый праздник!</p>
                </div>
                <p class="wb-slide__bottom-text">ВЕДУЩИЙ И ТАМАДА НА ОДНОЙ СВАДЬБЕ!</p>
            </div>
        </div>
        <div class="wb-form">
            <div class="page-layout">
                <div class="wb-form__title text text_pink">#WEDDING BATTLE</div>
                <p>ЭТО НЕ СТЕБ НАД ОДНИМ ИЗ СТИЛЕЙ</p>
                <p>ЭТО НЕ ИСПОЛЬЗОВАНИЕ ВСЕХ ИЗВЕСТНЫХ ТРАДИЦИЙ ПО ШАБЛОНУ</p>
                <p>ЭТО НЕ ПРИТОРННОЕ НАПОЛНЕНИЕ ПРОГРАММЫ СОВРЕМЕННЫМИ ФИШКАМИ</p>
                <p class="wb-form__order"><span>WEDDING BATTLE - ЭТО</span><span class="text text_pink">#ТРАДИЦИИ В ИННОВАЦИЯХ</span>
                    <button class="popup-link btn btn_big" type="button" data-link="popup-weddingbattle">ЗАКАЗАТЬ WEDDING BATTLE</button>
                </p>
            </div>
        </div>
        <div class="landing-steps">
            <div class="landing-steps__inner">
                <div class="landing-steps__title">ПЯТЬ ШАГОВ К&nbsp;НЕЗАБЫВАЕМОМУ ТОРЖЕСТВУ</div>
                <div class="landing-steps__list numbered-list">
                    <div class="numbered-list__item">
                        <div class="numbered-list__number"><img src="img/icons/numbers/1.png"></div>
                        <div class="numbered-list__content">позвонить и договориться о встрече<br><a class="text text_pink text_size_1" href="tel:89823112892">8 982 311 28 92</a></div>
                    </div>
                    <div class="numbered-list__item">
                        <div class="numbered-list__number"><img src="img/icons/numbers/2.png"></div>
                        <div class="numbered-list__content">знакомство на первой встрече; обсуждение концепции праздника; идеи по проведению торжества; заключение договора</div>
                    </div>
                    <div class="numbered-list__item">
                        <div class="numbered-list__number"><img src="img/icons/numbers/3.png"></div>
                        <div class="numbered-list__content">подготовка к мероприятию; <br> обсуждение ключевых моментов; <br> помощь в организации</div>
                    </div>
                    <div class="numbered-list__item">
                        <div class="numbered-list__number"><img src="img/icons/numbers/4.png"></div>
                        <div class="numbered-list__content">утверждение сценария; выезд на место проведения мероприятия (при необходимости)</div>
                    </div>
                    <div class="numbered-list__item">
                        <div class="numbered-list__number"><img src="img/icons/numbers/5.png"></div>
                        <div class="numbered-list__content">день свадьбы:<br>вы отдыхаете<br>мы <span class="text text_pink">#ДаримСчастливыеМоменты</span></div>
                    </div>
                </div>
                <div class="landing-steps__bottom tac">
                    <button class="popup-link btn btn_big" type="button" data-link="popup-callback">ОСТАВИТЬ ЗАЯВКУ</button>
                </div>
            </div>
        </div>
        <div class="landing-videos">
            <h3 class="tac landing__title">ВАМ МАЛО ЭТОЙ ИНФОРМАЦИИ? <br> ТОГДА УЗНАЙТЕ БОЛЬШЕ О НАС, ПОСМОТРЕВ<br><span class="text text_white">ВИДЕО С НАМИ</span></h3>
            <div class="landing-videos__wrap">
                <div class="landing-videos__item">
                    <iframe class="youtube-iframe landing-videos__video" src="https://www.youtube.com/embed/m5reUH_Dajo" allowfullscreen frameborder="0"></iframe>
                </div>
                <div class="landing-videos__item">
                    <iframe class="youtube-iframe landing-videos__video" src="https://www.youtube.com/embed/lSHBq3AAjCk" allowfullscreen frameborder="0"></iframe>
                </div>
                <div class="landing-videos__item">
                    <iframe class="youtube-iframe landing-videos__video" src="https://www.youtube.com/embed/0BOkBr8biGI" allowfullscreen frameborder="0"></iframe>
                </div>
            </div>
            <div class="landing-videos__bottom tac"><a class="btn btn_big" href="https://www.youtube.com/playlist?list=PLdakGrOtjc_ltR44YCoGiBo0LftX8h5BX" target="_blank">СМОТРЕТЬ ЕЩЕ</a></div>
        </div>
        <div class="landing-mosaic">
            <h3 class="tac landing__title">НАШИ ФОТО</h3>
            <div class="landing-mosaic__row mosaic"><img src="/img/landings/collage-02.jpg"></div>
            <div class="landing-mosaic__footer"><a class="link link_pink" href="https://vk.com/album-44900459_231340773" target="_blank">ЕЩЕ ФОТО</a></div>
        </div>
        <?
        require_once('single-blocks/price-promo.php');
        ?>

        <div class="landing-about"><img src="/img/leader/info.jpg">
            <div class="landing-about__info page-layout">
                <div class="landing-about__col">
                    <ul>
                        <li><b>Имя: </b>Андрей</li>
                        <li><b>Возраст: </b>свидетель лихих 90-х</li>
                        <li><b>Рост: </b>метр с кепкой</li>
                        <li><b>Вес: </b>упитанный, но воспитанный</li>
                        <li><b>Семейное положение: </b>от судьбы не убежишь</li>
                        <li><b>Знак зодиака: </b>всегда нужно что-то взвешивать</li>
                        <li><b>Жизненная позиция: </b>такая же, как знак зодиака</li>
                        <li><b>Интересы: </b></li>
                        <li>- занимается спортом (чаще всего только по ТВ и посредством игровых симуляторов);</li>
                        <li>- любит танцевать (хорошо, но в одиночестве) и петь (плохо, и все равно в одиночестве);</li>
                        <li>- предпочитает шумные компании и веселые праздники</li>
                    </ul>
                </div>
                <div class="landing-about__col">
                    <ul>
                        <li><b>Имя: </b>Татьяна</li>
                        <li><b>Возраст: </b>всегда 18</li>
                        <li><b>Рост: </b>два метра без кепки</li>
                        <li><b>Вес: </b>модельная внешность</li>
                        <li><b>Семейное положение: </b>счастливы вместе</li>
                        <li><b>Знак зодиака: </b>ни шагу вперед</li>
                        <li><b>Жизненная позиция: </b>противоположная знаку зодиака</li>
                        <li><b>Интересы: </b></li>
                        <li>- делает добрые дела и умиляет окружающих своей бескорыстностью;</li>
                        <li>- может накормить роту солдат, но все достается мужу;</li>
                        <li>- активно участвует в проектах «Очумелые ручки» и «Все своими руками» для повышения своего мастерства</li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="landing-faq page-layout">
            <div class="landing-faq__title text text_white">ХОЧЕШЬ ЗАДАТЬ  ВОПРОС АНДРЕЮ И ТАТЬЯНЕ?</div>
            <div class="landing-faq__container">
                <div class="landing-faq__text">МЫ УЖЕ ПОДГОТОВИЛИ ОТВЕТЫ НА&nbsp;САМЫЕ ПОПУЛЯРНЫЕ ИЗ&nbsp;НИХ!</div>
                <div class="landing-faq__button">
                    <button class="btn toggle-hide-block" type="button" data-id="faq">ВОПРОС-ОТВЕТ</button>
                </div>
            </div>
        </div>
        <div class="leading-faq page-layout">
            <div class="leading-faq-info hide-block" data-id="faq"><br>
                <h4 class="tac">Часто задаваемые вопросы</h4>
                <p>Наши клиенты всегда задают нам много вопросов, как о нашем стиле ведения праздников, так и о личной жизни. Мы решили составить ТОП самых популярных из них и дать ответы, чтобы у Вас было представление, с кем имеете дело:</p>
                <ul>
                    <li>
                        <h5>А вы женаты?</h5>
                        <p>Да, мы познакомились в далеком 2003 году. Целый год мы присматривались друг к другу, а потом наше общение переросло в высокие чувства, которые называются одним словом – любофффь. Семь долгих лет мы встречались, проверяли свои отношения и в 2011 году, наконец, связали себя узами брака! Теперь мы «счастливы вместе» и желаем всем того же.</p>
                    </li>
                    <li>
                        <h5>Кто главный у вас в дуэте?</h5>
                        <p>И в творческом дуэте, и в семейном тандеме у нас полное равноправие. Все делается сообща, никто не тянет одеяло на себя. На праздниках вдвоем легче вести общение с гостями. Если они и вовсе неактивные, то можно и между собой поболтать:)</p>
                    </li>
                    <li>
                        <h5>Играли ли вы в КВН?</h5>
                        <p>Так случилось, что официально мы не были участниками ни одной команды КВН. Это одно из отличий от многих ведущих, которые после КВНовской карьеры пробуют себя в работе ведущего мероприятий. Мы же пошли другим путем: сохранили свои организаторские и актерские данные и теперь радуем клиентов и гостей нетривиальным, уместным юмором и хорошей импровизацией :)</p>
                    </li>
                    <li>
                        <h5>Пишете ли вы сценарии и можно ли изменить что-нибудь в них?</h5>
                        <p>На каждое мероприятие (без исключений) составляется свой собственный уникальный сценарий. Да, безусловно, может повторяться порядок проведения или некоторые конкурсы, но все будет составлено исключительно по желанию заказчика! Каждый раз нам интересно придумывать что-нибудь новое, необычное. Хотите, чтобы на Вашем мероприятии было много сюрпризов и неожиданностей? Пожалуйста! Мы не расскажем Вам обо всех особенностях, а сохраним это в тайне. Или хотите, чтобы праздник начался с выноса торта? Без проблем! Словом, нет ничего невозможно – все Ваши желания будут исполнены!</p>
                    </li>
                    <li>
                        <h5>Есть ли у вас конкурсы, в которых оголяются гости и танцуют стриптиз?</h5>
                        <p>Конкурсы есть, но мы их не проводим. В зале могут быть дети! Да и наша психика уже изрядно «расшатана», чтобы лицезреть такие представления:) Хотя за отдельную плату мы готовы провести такое действие. Примерная стоимость 1,5 тыс.$. А еще лучше: пригласите профессиональных танцовщиков – это будет и дешевле, и красивее!</p>
                    </li>
                    <li>
                        <h5>Заключаете ли вы договор?</h5>
                        <p>Безусловно! В договоре будут прописаны основные моменты нашего сотрудничества и предоставляемые услуги. Для нас это уверенность, что мы с Вами нашли общий язык и теперь можем приступать к совместной подготовке к Вашему мероприятию. Для Вас - гарантия того, что праздник в надежных руках, и Вы с легкостью можете приступать к другим этапам подготовки.</p>
                    </li>
                    <li>
                        <h5>Кто отвечает за музыкальное сопровождение?</h5>
                        <p>Дома за музыкальное настроение семьи и соседей отвечает Андрей. Причем необязательно, что соседи хотят слушать эту музыку:) В семейном автомобиле также Татьяне запрещено прикасаться к магнитоле. А вот на мероприятиях пожалуйста! Правда, там есть третий человек - наш звукорежиссер Алексей. И вот уже он не разрешает ни Андрею, ни Татьяне вмешиваться в свою работу, т.к является главным по музыкальному сопровождению на наших мероприятиях:)</p>
                    </li>
                    <li>
                        <h5>Включаете ли вы в танцевальных паузах песни Верки Сердючки и Стаса Михайлова?</h5>
                        <p>Конечно! Безусловно! Без этого никуда! Но только по желанию заказчика или гостей:) Все музыкальные предпочтения клиента мы обговариваем заранее. И если нам поручено ни при каких обстоятельствах не ставить ту или иную мелодию, то охрана сработает вовремя и уведет от диджейского пульта «попрошаек». Если же Вам крайне важно услышать на своем празднике песни Гуфа или Rammstein – будет исполнено! Но придется уговорить еще нашего ди джея:) Ну и без Грибов никуда! Слышали такую поговорку: если Грибов на свадьбе не включали, значит, брак не считается:)</p>
                    </li>
                    <li>
                        <h5>Играете ли вы на музыкальных инструментах, поете, танцуете?</h5>
                        <p>Наши возможности безграничны. Мы можем сыграть на любых музыкальных инструментах: гитара, скрипка, баян, флейта, тромбон и даже нервы – все нам по плечу! Правда, делаем мы это непрофессионально и вопиюще плохо. Также дело обстоит и с вокальными данными: спеть можем, но вряд ли это кому-то понравится:) А вот станцевать – это всегда пожалуйста! Наши танцевальные движения, похожие на конвульсии, безусловно, придадут Вашему торжеству обилие самых разных впечатлений:)</p>
                    </li>
                    <li>
                        <h5>Что еще вы можете?</h5>
                        <p>Мы можем все! По крайней мере, любые Ваши пожелания, даже самые необычные, мы всегда рады обсудить. Поэтому звоните и мы обязательно найдем общий язык! Всем прекрасного настроения и удачной подготовки к празднику!</p>
                    </li>
                </ul>
            </div>
        </div><br>
        <div class="review-block page-layout">
            <h3 class="ta-c">Отзывы наших клиентов</h3>
            <div class="review-slider slider">
                <div class="review-speaker" data-id="01"><img class="review-avatar" src="/img/review/01.jpg" alt="">
                    <h4 class="review-title">Екатерина</h4>
                </div>
                <div class="review-speaker" data-id="03"><img class="review-avatar" src="/img/review/05.jpg" alt="">
                    <h4 class="review-title">Наталья</h4>
                </div>
                <div class="review-speaker" data-id="04"><img class="review-avatar" src="/img/review/03.jpg" alt="">
                    <h4 class="review-title">Ксения</h4>
                </div>
                <div class="review-speaker" data-id="05"><img class="review-avatar" src="/img/review/04.jpg" alt="">
                    <h4 class="review-title">Максим</h4>
                </div>
                <div class="review-speaker" data-id="06"><img class="review-avatar" src="/img/review/1.jpg" alt="">
                    <h4 class="review-title">Евгений и Оксана</h4>
                </div>
                <div class="review-speaker" data-id="07"><img class="review-avatar" src="/img/review/2.jpg" alt="">
                    <h4 class="review-title">Павел и Наталья</h4>
                </div>
                <div class="review-speaker" data-id="08"><img class="review-avatar" src="/img/review/3.jpg" alt="">
                    <h4 class="review-title">Сергей и Полина</h4>
                </div>
                <div class="review-speaker" data-id="09"><img class="review-avatar" src="/img/review/4.jpg" alt="">
                    <h4 class="review-title">Юлия, организатор Open Epil 2016</h4>
                </div>
                <div class="review-speaker" data-id="10"><img class="review-avatar" src="/img/review/5.jpg" alt="">
                    <h4 class="review-title">Андрей и Елена</h4>
                </div>
                <div class="review-speaker" data-id="11"><img class="review-avatar" src="/img/review/6.jpg" alt="">
                    <h4 class="review-title">Константин и Анжелика</h4>
                </div>
                <div class="review-speaker" data-id="12"><img class="review-avatar" src="/img/review/7.jpg" alt="">
                    <h4 class="review-title">Михаил и Мария</h4>
                </div>
                <div class="review-speaker" data-id="13"><img class="review-avatar" src="/img/review/8.jpg" alt="">
                    <h4 class="review-title">Ольга</h4>
                </div>
                <div class="review-speaker" data-id="14"><img class="review-avatar" src="/img/review/9.jpg" alt="">
                    <h4 class="review-title">Роман и Александра</h4>
                </div>
                <div class="review-speaker" data-id="15"><img class="review-avatar" src="/img/review/10.jpg" alt="">
                    <h4 class="review-title">Михаил и Анастасия</h4>
                </div>
            </div>
            <div class="review-text-block">
                <p class="review-text" data-id="01">Самые креативные ребята! Спасибо за&nbsp;потрясающее и&nbsp;незабываемое проведение нашего торжества! Вы&nbsp;–&nbsp;суперские!</p>
                <p class="review-text" data-id="03">Дорогие друзья! Все в&nbsp;восторге от&nbsp;свадьбы, и огромную роль, конечно же, сыграли Андрей&nbsp;и&nbsp;Танюша! Вы - молодые, милые, внимательные, а&nbsp;главное - вы в&nbsp;теме.Я безумно рада знакомству с&nbsp;вами и&nbsp;даже не&nbsp;думала, что вы произведете на меня настолько хорошее впечатление! Друзья, всем советую Андрея&nbsp;и&nbsp;Таню.</p>
                <p class="review-text" data-id="04">Нам понравилось все. Спасибо огромное! Было и весело и интересно. И&nbsp;даже в&nbsp;непредсказуемые моменты, вы&nbsp;могли найти выход!</p>
                <p class="review-text" data-id="05">Ребята! Мы хотим сказать огромное спасибо! Вы классные!!! Вечер был просто потрясающим! Когда мы приехали уставшие с прогулки,  думали, что вечер будет потерян... Но когда увидели вас и ваш настрой, мы сразу оживились и появились силы! Мы вас любим!!! Вы круто все провели! Спасибо!!!</p>
                <p class="review-text" data-id="06">Ребята вы супер! Спасибо за проведение нашей свадьбы, все было замечательно!</p>
                <p class="review-text" data-id="07">Андрей! Спасибо вам огромное!!! Все было просто СУПЕР!!! Всем очень понравилось! Необычно, креативно и не по "шаблону")) Пара у вас идеальная) очень подходите друг другу)) Процветания вам в вашей работе!!!</p>
                <p class="review-text" data-id="08">Спасибо большое этой прекрасной паре Андрейю и Татьяне за проведение нашей свадьбы! Прекрасные, креативные ведущие! Мы были в восторге, все гости тоже. Нам все очень понравилось, даже мамы были довольны)) Никакой пошлости, заезженных шуток и конкурсов, все самое интересное только на свадьбе с Андреем и Татьяной!</p>
                <p class="review-text" data-id="09">Хочу поблагодарить Андрея и Татьяну за проведение нашего мероприятия - Независимого Чемпионата Профессиональной Эпиляции Open Epil 2016, который проходил 28 мая в Челябинске. Со стороны организатора чемпионата, мне кажется, что провести такое мероприятие довольно сложно в эмоциональном плане, хотя может я ошибаюсь... Ведь профессионалам все по плечу) Чемпионат это накал страстей, волнения участников, эмоции зашкаливают, все хотят победить, ну или почти все. И так важно при этом поддержать атмосферу позитива и тепла! Ребята справились с этим на 100%! Спасибо Вам огромное!</p>
                <p class="review-text" data-id="10">Хотите, что бы ваш праздник запомнился вам до глубоких седин? Значит эта восхитительная пара для вас!!! Умопомрачительные конкурсы, внимание каждому гостю, сюрпризы...короче ФЕЕРИЯ!!!))) Всё интеллигентно, весело и красиво!!! Андрей, Татьяна, громадное спасибо за прекрасный праздник, некоторые гости всё ещё под впечатлением от Вас!!!))))</p>
                <p class="review-text" data-id="11">Долго выбирали ведущего на свадьбу, хотели чтобы свадьба прошла позитивно и легко, но без двусмысленных шуток, приколов, которые могут испортить настроение гостям. Андрей с Татьяной понравились сразу, чувствовалась уверенность что ребята действительно могут сделать отличный праздник)) В процессе подготовки к торжеству мы постоянно контактировали с Андреем по вопросам свадебной программы, было приятно, что наши предложения не оставались без внимания, а активно обсуждались и часть их попала в основную программу) На свадьбе было много интересных и веселых конкурсов а также ведущим помогал диджей, с кучей классной танцевальной музыки!) Андрей и Татьяна, огромное спасибо за превосходно проведенную свадьбу! Сейчас осталось мало таких как вы — честно и с самоотдачей делающих свою работу — дарить людям истинный праздник)))</p>
                <p class="review-text" data-id="12">С прекрасной парой ведущих, мы познакомились еще год назад, когда были в качестве гостей на свадьбе! и уже тогда мы поняли, что именно Андрей и Татьяна буду ведущими на нашей свадьбе! У ребят очень современный и креативный подход к ведению праздника! За свою свадьбу мы даже не переживали, потому что мы знали, что все будет СУПЕР! Ребят, ОГРОМНОЕ ВАМ СПАСИБО!!! ВЫ профессионалы своего дела, ВЫ сделали наш праздник незабываемым! МЫ очень Вам, благодарны!!! Все наши гости все еще вспоминают, как было здорово!!! Если Ведущие, ТО ТОЛЬКО АНДРЕЙ И ТАТЬЯНА</p>
                <p class="review-text" data-id="13">Ребята, вы просто СУПЕРРРР!!! Нас приятно удивил высокий уровень мероприятия, превосходное чувство юмора ведущих, интересные конкурсы и захватывающие номера. Спасибо вам, что помогли сотрудникам нашей компании по-настоящему расслабиться и окунуться в праздничную атмосферу!</p>
                <p class="review-text" data-id="14">Ребята просто молодцы! Каждый раз жду от них нового видео представления, и с каждым разом понимаю, что они просто МЕГА КРУТЫЕ. Столько в них эмоций, счастья и адреналина в крови, каждый раз придумывая все интереснее и интереснее программу. И выбирая ведущих на свадьбу или другое важное событие для вас и ваших близких вы не прогадаете, если выберите их))) Каждый день вспоминаю свою свадьбу и благодарна за такие приятные и запоминающиеся моменты, в восторге были ВСЕ) Вдвойне приятнее видеть в новых роликах, моменты своей свадьбы))) С ними очень приятно работать, они нашли подход ко всем гостям, скучно не было НИКОМУ))))</p>
                <p class="review-text" data-id="15">Танечка и Андрей) Спасибо вам за проведение чудесной свадьбы) Вы сделали наш день ещё прекрасней))) все гости и мы в том числе были в восторге) Всем очень советуем крутых ведущих!</p>
            </div>
        </div><br>
        <div class="landing-send-us page-layout">
            <p>ОСТАЛИСЬ ВОПРОСЫ?</p>
            <p class="landing-send-us__text-block"><span class="text text_pink landing-send-us__big-text">ЗВОНИТЕ ПРЯМО СЕЙЧАС</span><a class="landing-send-us__phone" href="tel:89823112892">8 982 311 28 92</a></p>
            <div class="landing-send-us__bottom">
                <p>ИЛИ НАПИШИТЕ НАМ <br> В ЛИЧНЫЕ СООБЩЕНИЯ</p>
                <button class="btn btn_big popup-link" type="button" data-link="popup-mail">ОТПРАВИТЬ СООБЩЕНИЕ</button>
            </div>
        </div><br>
        <div class="page-layout">
            <h3>
                <a class="dashed-link" href="#first" onclick="showHide('first');">
                    <span>Тамада на свадьбу!</span>
                </a>
            </h3>
            <div id="first" style="display:none;">
                <p> Свадьбы и юбилеи – профессиональный подход</p>
                <p> Крупные праздничные мероприятия могут предполагать визиты множества гостей – порой собираются десятки, и даже сотни человек. 
                И все они желают не просто поздравить виновника торжества и посидеть за столом, но и получить максимум ярких впечатлений, крайне важно, 
                чтобы никто из них не оставался без внимания и все стали полноценными участниками мероприятия. Именно поэтому и приглашается тамада на свадьбу, 
                ведь подход к этому вопросу необходимо обеспечить самый серьезный. Задачей такого специалиста становится:</p>
                <ul class="ul">
                    <li>Проведение праздника в соответствии со всеми обычаями,</li>
                    <li>Вовлечение всех гостей и обеспечение всем положительных эмоций, живого участия в ходе мероприятия,</li>
                    <li>При необходимости – тонкий профессиональный контроль над происходящим.</li>
                </ul>
                <p>Чем больше людей собирается на праздник, тем больше сложностей может возникнуть в ходе мероприятия, и если оно никем не контролируется, события начнут развиваться спонтанно. 
                    А ведь этого никому не хочется. И оттого тамада на юбилей или любое другое мероприятие, куда гости приглашаются в большом количестве, просто необходим. </p>
                    
                <p>Внимание ко всем деталям</p>
                <p>
                    Услуги, которые предлагает тамада, недороги, однако их важность и эффективность видна невооруженным взглядом. 
                    Заниматься развлечением гостей самостоятельно крайне проблематично, и дилетантский подход тут будет актуален только на небольшом семейном празднике, 
                    на который собирается совсем не много людей. А когда поздравить вас приходят толпы, с организацией всего происходящего возникают большие проблемы, 
                    и они могут проявить себя совершенно внезапно и спонтанно. Пытаясь вести мероприятие самостоятельно, его виновник в итоге испытывает только усталость, 
                    в то время как он должен радоваться и веселиться больше других, испытывать массу позитива. 
                </p>
                <p>
               Исправить положение позволит тамада в Челябинске – веселый и креативный специалист своего дела успешно справится с любым количеством людей, 
               подарит праздник каждому из них, и ни один из гостей не уйдет недовольным.  Грамотно работающий ведущий тамада сможет подобрать оптимальную программу для каждого мероприятия,
               и такой подход обеспечит всем радость от полноценного отдыха. А вы в это время сможете отдыхать и веселиться, чувствовать себя главным гостем на своем празднике, 
               оставаться в центре внимания и выслушивать сердечные поздравления. Ведь именно ради этого и планировалось само мероприятие! 
                </p>
            </div>
        </div>
        <div class="popup__overlay popup-weddingbattle">
            <div class="popup"><a class="popup__close" href="">X</a>
                <h4>Заказать WEDDING BATTLE</h4>
                <p>Оставьте Ваши контактные данные <br> и мы свяжемся с Вами в удобное время</p>
                <form class="popup-form" id="form" data-type="Форма заказа WEDDING BATTLE">
                    <div class="form-preloader"></div>
                    <input class="f-name" type="text" placeholder="Введите ваше имя" name="Имя">
                    <input class="f-phone" type="text" placeholder="Введите ваш телефон" name="Телефон">
                    <input class="f-mail" type="text" placeholder="Адрес электронной почты" name="Почта">
                    <input class="f-time" type="text" placeholder="Время удобное для звонка" name="Время для звонка">
                    <button class="popup-callback-btn button">Отправить</button>
                    <div class="form-message"></div>
                </form>
            </div>
        </div>
    </div>

</main>