<main class="no-pb">
    <div class="page-layout">
        <div class="clearfix content-header">
            <h3 class="acc-header fl">ДНИ РОЖДЕНИЯ И ЮБИЛЕИ</h3>
            <button onclick="window.history.go(-1); return false;"
                    class="btn back-btn at-btn fr"
                    type="button"
            >
                Вернуться назад
            </button>
        </div>
        <hr class="acc-hr"/>
        <p>
            Данные события относятся к семейным торжествам. Обычно масштаб празднования более скромный, чем на свадьбах.
            Однако, если человек решил отмечать праздник не в тихом семейном кругу, значит, он планирует сделать для
            себя и своих гостей нечто необычное. И для этого нужно пригласить людей, которые помогут в организации и
            сделают ваш праздник ярким и незабываемым. Почему Ваше мероприятие должны провести ведущие Андрей и Татьяна?
        </p>
        <ul class="ul">
            <li>Два интеллигентных ведущих приятной внешности</li>
            <li>Dj с аппаратурой и огромной музыкальной базой</li>
            <li>Индивидуальный подход и удовлетворение любых пожеланий клиента по проведению торжества</li>
            <li>Современные конкурсы, которые будут интересны людям разного поколения</li>
            <li>Сюрпризы для гостей и молодоженов</li>
            <li>Культурное поведение, вежливое отношения к окружающим и ненавязчивое проведение праздника</li>
            <li>Полезные советы, как сделать праздник веселым и оригинальным</li>

        </ul>
    </div>
    <br>
    <div class="landing-send-us page-layout">
        <p>ОСТАЛИСЬ ВОПРОСЫ?</p>
        <p class="landing-send-us__text-block"><span
                    class="text text_pink landing-send-us__big-text">ЗВОНИТЕ ПРЯМО СЕЙЧАС</span><a
                    class="landing-send-us__phone" href="tel:89823112892">8 982 311 28 92</a></p>
        <div class="landing-send-us__bottom">
            <p>ИЛИ НАПИШИТЕ НАМ <br> В ЛИЧНЫЕ СООБЩЕНИЯ</p>
            <button class="btn btn_big popup-link" type="button" data-link="popup-mail">ОТПРАВИТЬ СООБЩЕНИЕ</button>
        </div>
    </div>

</main>
