<main class="no-pb">
    <div class="page-layout">
        <div class="clearfix content-header">
            <h3 class="acc-header fl">Корпоративные вечера</h3>
            <button onclick="window.history.go(-1); return false;"
                    class="btn back-btn at-btn fr"
                    type="button"
            >
                Вернуться назад
            </button>
        </div>
        <hr class="acc-hr"/>
        <p>
            <b>
                Что делать, если вам необходимо организовать корпоратив?
            </b>
        </p>

        <p>
            Для начала необходимо определиться с типом мероприятия. Будет ли это день рождения компании, тимбилдинг или
            новогодний корпоратив? Необходимо сплотить коллектив или важно акцентировать внимание на успехах коллектива
            и ценностях компании? Ответив на эти вопросы на первой встрече, мы сможем определить концепцию предстоящего
            мероприятия.
        </p>

        <p>
            <b>
                Почему вам нужно выбрать дуэт ведущих Андрей и Татьяна для проведения корпоратива?
            </b>
        </p>
        <ul class="ul">
            <li>Стиль проведения мероприятия всегда соответствует выбранной концепции</li>
            <li>Умение заинтересовать и удерживать внимание самой различной публики</li>
            <li>Внимание ко всем значимым деталям</li>
            <li>Удовлетворение пожеланий заказчика</li>
            <li>Разработка оригинального сценария для тематических корпоративов</li>
            <li>Подготовка развлекательной шоу-программы с участием приглашенных артистов</li>
            <li>Качественное техническое обеспечение мероприятий</li>
        </ul>
    </div>

    <br>
    <div class="landing-send-us page-layout">
        <p>ОСТАЛИСЬ ВОПРОСЫ?</p>
        <p class="landing-send-us__text-block"><span
                    class="text text_pink landing-send-us__big-text">ЗВОНИТЕ ПРЯМО СЕЙЧАС</span><a
                    class="landing-send-us__phone" href="tel:89823112892">8 982 311 28 92</a></p>
        <div class="landing-send-us__bottom">
            <p>ИЛИ НАПИШИТЕ НАМ <br> В ЛИЧНЫЕ СООБЩЕНИЯ</p>
            <button class="btn btn_big popup-link" type="button" data-link="popup-mail">ОТПРАВИТЬ СООБЩЕНИЕ</button>
        </div>
    </div>
</main>
