<main class="no-pb">
    <div class="page-layout">
        <div class="clearfix content-header">
            <h3 class="acc-header fl">Официальные мероприятия</h3>
            <button onclick="window.history.go(-1); return false;"
                    class="btn back-btn at-btn fr"
                    type="button"
            >
                Вернуться назад
            </button>
        </div>
        <hr class="acc-hr"/>
        <p>
            Официальные мероприятия имеют свои особенности, которые необходимо учесть при выборе ведущего мероприятия.
            Будь то презентация, конференция, выставка, культурно-массовые или спортивные события, человек, являющийся
            лицом этого события должен на 100% соответствовать ему. С давних времен организаторы самых ярких,
            популярных, масштабных мероприятий отдают предпочтение дуэтам ведущих разного пола. То же касается различных
            деловых событий – руководители компаний хотят, чтобы проведение церемонии было в руках привлекательной пары.
            Ведущие Андрей и Татьяна обладают всеми требуемыми качествами, чтобы создать необходимую атмосферу Вашего
            мероприятия:
        </p>
        <ul class="ul">
            <li>Представительный внешний вид</li>
            <li>Интеллигентное поведение и уважительное отношение к гостям мероприятия</li>
            <li>Грамотная речь, четкая дикция</li>
            <li>Внимание ко всем значимым деталям</li>
            <li>Следование утвержденному заказчиком сценарию</li>
            <li>Отличная импровизация и уместный юмор</li>
        </ul>
    </div>
    <br>
    <div class="landing-send-us page-layout">
        <p>ОСТАЛИСЬ ВОПРОСЫ?</p>
        <p class="landing-send-us__text-block"><span
                    class="text text_pink landing-send-us__big-text">ЗВОНИТЕ ПРЯМО СЕЙЧАС</span><a
                    class="landing-send-us__phone" href="tel:89823112892">8 982 311 28 92</a></p>
        <div class="landing-send-us__bottom">
            <p>ИЛИ НАПИШИТЕ НАМ <br> В ЛИЧНЫЕ СООБЩЕНИЯ</p>
            <button class="btn btn_big popup-link" type="button" data-link="popup-mail">ОТПРАВИТЬ СООБЩЕНИЕ</button>
        </div>
    </div>
</main>






